ent-STWeaponShotgunAA = AA-12
    .desc = Автоматическое ружьё Auto Assault имеющее огромную скорострельность, способен стирать с линии огня всё что угодно.
    .suffix = ST
ent-STWeaponShotgunAArchangel = АА-12 'Архангел'
    .desc = Изготовленное по спецзаказу автоматическое ружье-дробовик, которым вооружены Архангелы - лучшие войны Братства Серафимов. Является редким оружием не только у фанатиков, но и во всей Зоне. Крайне грозный аргумент не только в охоте на крупную дичь, но и на человека!
    .suffix = ST
